[
  {
    "name": "زندگی حضرت یونس در شکم ماهی",
    "text": "زندگی حضرت یونس در شکم ماهی",
    "description": "حضرت یونس(ع) از طرف خداوند برای هدایت و ارشاد مردم شهر نینوا به پیامبری انتخاب شد. او سالهای زیادی آن مردم را نصیحت کرد و به خداپرستی فرا خواند اما غیر از دو نفر، بقیه به او ایمان نیاوردند. او نیز به درگاه خدا شکایت کرد و از خداوند برای آن قوم سرکش تقاضای عذاب نمود و چون دعای یونس برای عذاب مردم قبول شد، او آن شهر را ترک کرد و به سفر رفت. مردم شهر وقتی نشانه های عذاب را مشاهده کردند از رفتار خود پشیمان شده و توبه کردند و خدای مهربان نیز عذاب را از آن شهر دور فرمود. اما یونس پس از ترک آن شهر، سوار کشتی شد.\nوقتی کشتی وسط دریا رسید نهنگ بزرگی که درحقیقت مأمور خداوند بود خود را به کشتی زد و اهل کشتی برای نجات از آن نهنگ مجبور شدند قرعه کشی کنند و یک نفر را به دریا بیاندازند تا از شر آن نهنگ خلاص شوند. آنها سه بار قرعه کشی کردند و هر بار قرعه به نام یونس (ع) افتاد. یونس که متوجه شد به خاطر ترک آن مردم که در لحظات مشاهده عذاب الهی به او نیاز داشتند خداوند میخواهد او را تنبیه کند، و این نهنگ هم مأمور خدا برای همین کار است، تسلیم شد و پس از آنکه به دریا افکنده شد توسط نهنگ بلعیده شد. البته خداوند به نهنگ فرمان داده بود که این بنده‌‌ ما غذای تو نیست، پس باید مراقب او باشی و مدتی او را در شکم خود نگهداری.\nیونس درآن مکان تاریک و تنگ، با خداوند مناجات کرد و از خطای خود عذرخواهی نمود و خداوند هم او را بخشید و پس از چند روز از شکم ماهی نجات یافت. سپس به طرف قوم خود حرکت کرد.",
    "url": "https://rasekhoon.net/_files/images/article/Unes.jpg"
  },
  {
    "name": "ضامن آهو (امام رضا)",
    "text": "ضامن آهو (امام رضا)",
    "description": "در زمان های قدیم در یک دشت بزرگ و پر از گل، یک مامان آهوی زیبا با دو فرزند خود زندگی می کرد. مامان آهوی قصه ما هر روز برای پیدا کردن غذا از لانه بیرون می رفت و از فرزندان خود می خواست در لانه منتظر او بمانند و به هیچ وجه بیرون نروند. بچه آهو های زیبا هم همیشه به حرف های مامان آهو توجه می کردند و آن قدر منتظر می ماندند تا مامان آهو به لانه بازگردد. یک روز که مامان آهوی مهربان قصه ما به دنبال غذا رفته بود، از این طرف دشت به آن طرف دشت می دوید.\nبه همه جا سرک می کشید تا غذای مناسبی برای بچه آهو ها پیدا کند و با خود به لانه ببرد. مامان آهو به دنبال غذا می گشت که ناگهان پای او در دام گیر افتاد و مامان آهوی قصه ما اسیر شکارچی شد. آهوی زیبا بسیار ترسیده بود. به کلی خود را فراموش کرده بود و ترس جان خود را نداشت تنها نگران بچه ها بود. هر لحظه نگران بود که بچه ها از لانه خارج شوند.\nشکارچی مامان آهو را بلند کرد تا با خود ببرد در این لحظه مامان آهو سرش را به طرف آسمان بلند کرد و از خداوند مهربان کمک خواست. مامان آهو در دل خود می گفت: بعد از این که شکارچی من را بکشد خدا می داند بچه های من چه می شوند.\nمردی از آن اطراف می گذشت، شکارچی با دیدن آن مرد آهو را پایین گذاشت و به چهره آن مرد نورانی خیره شد. مامان آهو با دیدن آن مرد مهربان سریع به طرف او حرکت کرد و پشت سر آقای مهربان مخفی شد. مرد مهربان به شکارچی گفت: این آهو را به من بده، من مبلغ زیادی پول برای آن به تو می پردازم.\nشکارچی گفت: این آهو را خودم به دام انداخته ام و قصد فروش آن را ندارم.\nمامان آهو که متوجه سماجت شکارچی شده بود نگاهی به چهره آقای مهربان کرد و گفت: من در لانه دو بچه آهو دارم که منتظر غذا هستند، نگران آن ها هستم.
مرد مهربان که متوجه زبان حیوانات می شد با آهو صحبت کرد. مامان آهو از این که مرد مهربان متوجه حرف های او می شد بسیار خوشحال شد و به مرد مهربان گفت: از شما خواهش می کنم ضامن من بشوید تا بتوانم به لانه بروم و به بچه ها غذا بدهم و زود برگردم.\nمرد مهربان پذیرفت و رو به شکارچی کرد و گفت: بگذار این آهو به بچه های خود سر بزند، به آن ها غذا بدهد و بیاید، من ضامن او می شوم.
شکارچی که چشمان خود را از تعجب گرد کرده بود گفت: این غیر ممکن است. اگر آهو را رها کنم او هرگز باز نمی گردد اما من ضمانت شما را قبول می کنم و منتظر آهو می مانم.\nآهو به سرعت به سمت لانه اش رفت. بچه آهو های خود را در آغوش کشید و به آن ها غذا داد. بچه آهو ها با دیدن مادر بسیار شاد شدند و احساس امنیت کردند. مامان آهو بعد از این که از بچه ها خواست مراقب خود باشند، قولی که به مرد مهربان داده بود را به یاد آورد و به سرعت به سمت مرد مهربان و شکارچی حرکت کرد.\nشکارچی با دیدن آهو شگفت زده شد و گفت: شما چطور متوجه شدید که این آهو دوباره به اینجا می آید؟ مگر زبان او را می دانید؟ آهو را رها می کنم فقط می خواهم نام شما را بدانم؟\nمرد مهربان گفت: من امام رضا (ع) هستم.\nبا شنیدن نام مبارک امام رضا (ع) اشک از چشمان مرد شکارچی سرازیر شد و به سرعت خود را به شهر رساند تا به مردم خبر دهد که امام آمده اند. آهو خود را به عبای امام رضا(ع) گرفت و از ایشان تشکر کرد. امام رضا آهوی زیبا را به سوی لانه فرستاد و گفت: بیشتر مراقب خودت و بچه هایت باش. من برایت دعا می کنم تا دیگر گرفتار دام شکارچی نشوی.\nمامان آهو به لانه برگشت و تمام ماجرا را برای بچه های خود تعریف کرد و اشک ریخت. بله دختر ها و پسر های قشنگ امام رضا (ع) به قدری مهربان بودند که ضامن آهو شدند تا به بچه های خود غذا بدهد. بچه های خوب شما هم می توانید امام رضا را الگوی خود قرار بدهید و با حیوانات مهربان باشید.",
    "url": "https://setare.com/files/fa/news/1396/12/19/134476_814.jpg"
  },
  {
    "name": "تبدیل شدن عصای حضرت موسی به اژدها",
    "text": "تبدیل شدن عصای حضرت موسی به اژدها",
    "description": "موسی با برادرش هارون نزد فرعون رفتند و خواستند که فرعون را به یکتا پرستی دعوت کنند، اما فرعون قبول نکرد. پس موسی گفت: حتی اگر نشانه آشکاری درباره پیامبری خویش برایت بیاورم قبول نمی‌کنی؟ فرعون: گفت: اگر راست می‌گویی آن را بیاور! در این هنگام موسی عصای خود را به زمین انداخت، ناگهان دیدند که آن عصا به صورت ماری بزرگ درآمد، سپس موسی دستش را در جیب خود فرو برد و بیرون آورد، همه حاضران دیدند دست او سفید و درخشنده شده است.\nفرعون به اطرفیانش گفت: این موسی جادوگری آگاه و ماهر است! او می‌خواهد با سحر و جادو شما را از سرزمینتان بیرون کند، شما چه نظری دارید؟ اطرافیان فرعون گفتند: به موسی و برادرش هارون زمان بده و مأمورانی را در تمام شهر بگذار تا جادوگرانی ماهر پیدا کنند و آن‌ها را نزد تو بیاورند.\nفرعون، مأمورانش را به همه نقاط مصر فرستاد، تا جادوگران را نزد او ببرند. مأموران او تعداد زیادی از جادوگران را آوردند. ساحران به فرعون گفتند: در صورتی که بر موسی پیروز شوند، از فرعون پاداشی گرانبها می‌خواهند. فرعون هم پذیرفت و قول داد تا به آن‌ها ثروت و مقام بدهد.\nدر روزی که قرار بود همه دور هم جمع شوند و موسی و جادوگران مبارزه کنند، تعداد زیادی از مردم هم جمع شدند. فرعون و اطرافیانش در جایگاه مخصوص خود نشستند. ساحران با غرور به موسی علیه السلام گفتند: آیا اول تو عصای خود را می‌اندازی یا ما بساط و وسایل جادویی خودمان را بیندازیم. موسی با خونسردی پاسخ داد: شما کارتان را شروع کنید.\nساحران، طناب‌ها و عصاهای خود را به میدان انداختند و جادویی عجیب را نشان دادند که ترسناک بود. آن‌ها به قدری به پیروزی خودشان مغرور بودند که گفتند: به عزت فرعون قطعاً ما پیروزیم. وسایلی که ساحران به میدان انداختند، به شکل مارهایی بسیار بزرگ درآمدند. همه تماشاچیان از دیدن این صحنه تعجب کرده بودند.\nدر قلب موسی که همراه برادرش هارون بود، ترس اندکی به وجود آمد و نگران شد که مبادا جادوگران پیروز شوند. در این هنگام خداوند به موسی وحی کرد: نترس! برتری و پیروزی با توست. عصایی که در دست داری بیانداز، عصای تو همه آنچه را جادوگران ساخته‌اند می‌بلعد.\nموسی، عصای خود را انداخت و عصا به اژدهایی بزرگ تبدیل شد که به جان مارها و اژدهاهای مصنوعی ساحران افتاد و همه آن‌ها را بلعید. تماشاچیان به قدری وحشت‌زده شده بودند که فرار کردند. جمعیت زیادی در زیر دست و پا ماندند و کشته شدند.\nفرعون و طرفدارانش متعجب بودند. جادوگران می‌دانستند کاری که موسی انجام داده از نوع جادو نیست. چون اگر سحر و جادو بود وسایل آن‌ها را نمی‌بلعید و نابود نمی‌کرد. آن‌ها می‌دانستند که قدرت الهی چنین کاری انجام داده. به همین دلیل ساحران به خاک افتادند و به خدا سجده کردند و گفتند: ما به پروردگار جهانیان، پروردگار موسی و هارون ایمان آوردیم.\nفرعون مطمئن شد که نتوانسته موسی را شکست بدهد. او به جادوگران گفت: موسی، بزرگ و استاد شما است و او به شما جادوگری را یاد داده، به همین دلیل هم بر شما پیروز شد. به زودی دست و پاهای شما را بر عکس یکدیگر (پای راست و دست چپ) قطع می‌کنم و همه شما را دار می‌زنم.",
    "url": "https://setare.com/files/1402/06/24/moses-banner111.jpg"
  },
  {
    "name": "خوشحال کردن بچه‌ها با گردو",
    "text": "تبدیل شدن عصای حضرت موسی به اژدها",
    "description": "روزی پیامبر «صلی الله علیه و آله و سلم» برای نماز به مسجد می رفت. در راه، گروهی از کودکان که در حال بازی بودند، با دیدن پیامبر «صلی الله علیه و آله و سلم» دست از بازی کشیدند و دور ایشان جمع شدند.\nکودکان به علّت اینکه آن حضرت همواره امام حسن و امام حسین علیهماالسلام را بر دوش خود می‌گرفت، از ایشان درخواست کردند تا با آن‌ها هم بازی کند.\nپیامبر «صلی الله علیه و آله و سلم» از طرفی نمی‌خواست آن‌ها را برنجاند و ازطرف دیگر مردم در مسجد منتظرش بودند و می‌خواست خود را به مسجد برساند.\nبلال که در مسجد همراه مردم منتظر پیامبر «صلی الله علیه و آله و سلم» بود با دیر کردن پیامبر «صلی الله علیه و آله و سلم» نگران شده و به طرف خانه ایشان حرکت کرد.\nبلال در راه به جست وجوی پیامبر «صلی الله علیه و آله و سلم» پرداخت.\nاو پس از مدّتی، آن حضرت را در حال بازی با کودکان دید. خواست کودکان را از طرف ایشان دور کند ولی پیامبر «صلی الله علیه و آله و سلم» مانع شد و از بلال خواست تا به خانه‌ی ایشان برود و برای کودکان چیزی تهیه کند تا آن‌ها پیامبر «صلی الله علیه و آله و سلم» را رها کنند.\nبلال رفت و پس از جست وجو تعدادی گردو پیدا کرد. پیامبر «صلی الله علیه و آله و سلم» آن‌ها را میان کودکان تقسیم کرد و این گونه کودکان راضی شدند تا آن حضرت را رها کنند.\nامام مهدی «عج الله تعالی فرجه الشریف» هم فرزند پیامبر مهربان است و هم جانشین ایشان و مهربانی را از ایشان ارث برده . ایشان وقتی بیایند مثل ایشان رفتار می‌کنند.\nامام زمان «عج الله تعالی فرجه الشریف» وقتی بیایند، دست نوازش بر سر همه می‌کشند و حتّی گناهکاران را به توبه و خوبی دعوت می‌کنند.",
    "url": "https://files.olgoirani.com/Files/Content/1400/7/13620/4.jpg"
  }
]
